{
    "paragrafos": [
        {
            "key": "1",
            "texto": "",
            "imagem": "active_childhood-620x424_0"
        },
        {
            "key": "2",
            "texto": "Vale ressaltar que a prevenção da osteoporose deve se iniciar ainda na infância pois, conforme o ciclo do desenvolvimento normal do sistema esquelético, representado na figura 1 abaixo, o modelamento ósseo ocorre durante a infância e adolescência, enquanto o indivíduo cresce em estatura, seguida por uma fase de remodelamento ósseo, em que a formação supera a reabsorção, que atinge o seu ápice na terceira década de vida. Finalmente, a formação óssea é reduzida e a reabsorção para a prevalecer, em um processo irreversível.4",
            "imagem": "nutrients-11-00718-g001",
            "legenda": "Figura 1 - Massa óssea ao longo da vida4"
        },
        {
            "key": "3",
            "texto": "Dessa forma, quanto maior forem os depósitos ósseos formados nos anos iniciais e quanto maior for o pico de massa óssea, mais o indivíduo estará protegido do processo natural de reabsorção óssea da idade adulta.",
            "imagem": "undraw_working_out_6psf"
        },
        {
            "key": "4",
            "texto": "O princípio da prevenção da osteoporose está em se afastar os riscos modificáveis apontados anteriormente. Hábitos de vida como o tabagismo e o etilismo devem ser abandonados. Um estilo de vida mais saudável e ativo deve ser adotado.",
            "imagem": "undraw_nature_fun_n9lv"
        },
        {
            "key": "5",
            "texto": "Veja os passos para uma vida mais saudável e protegida da osteoporose:3",
            "imagem": "undraw_pilates_gpdb"
        },
        {
            "key": "6",
            "texto": "Faça uma dieta saudável e rica em cálcio (Consulte a opção \"Cálcio na dieta\" para atestar que consome a quantidade adequada de cálcio para sua idade e sexo)."
        },
        {
            "key": "7",
            "texto": "Garanta um aporte adequado de vitamina D. Para isso faça exercícios ao ar livre, expondo grandes áreas do corpo à luz solar direta (a pele sob estímulo dos raios solares produz vitamina D)."
        },
        {
            "key": "8",
            "texto": "Mantenha uma nutrição adequada. Evite perda excessiva de peso."
        },
        {
            "key": "9",
            "texto": "Pratique atividades físicas regulares."
        },
        {
            "key": "10",
            "texto": "Afaste-se do consumo de cigarros."
        },
        {
            "key": "11",
            "texto": "Evite álcool em excesso."
        }
    ]
}