{
    "paragrafos": [
        {
            "texto": "RAVN JAKOBSEN, P. et al. Development of an mHealth application for women newly diagnosed with osteoporosis without preceding fractures: a participatory design approach. International journal of environmental research and public health, v. 15, n. 2, p. 330, 2018. Disponível em: <https://www.mdpi.com/1660-4601/15/2/330>. Acesso em: 12 Ago. 2019. doi: 10.3390/ijerph15020330."
        },
        {
            "texto": "Vannucci L, Fossi C, Quattrini S, Guasti L, Pampaloni B, Gronchi G, Giusti F, Romagnoli C, Cianferotti L, Marcucci G, Brandi ML. Calcium Intake in Bone Health: A Focus on Calcium-Rich Mineral Waters. Nutrients. 2018 Dec 5;10(12). doi: 10.3390/nu10121930. Review. PubMed PMID: 30563174; PubMed Central PMCID: PMC6316542."
        },
        {
            "texto": "International Osteoporosis Foundation (IOF): Osteoporosis. Disponível em: <https://www.iofbonehealth.org/osteoporosis>. Acesso em: 17 Out. 2019."
        },
        {
            "texto": "Hodges JK, Cao S, Cladis DP, Weaver CM. Lactose Intolerance and Bone Health: The Challenge of Ensuring Adequate Calcium Intake. Nutrients. 2019.Disponível em: <https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6521087/pdf/nutrients-11-00718.pdf>. Acesso em: 18 Out. 2019."
        },
        {
            "texto": "MINISTÉRIO DA SAÚDE. Protocolo Clínico e Diretrizes Terapêuticas. Osteoporose. 2012. Disponível em: <http://bvsms.saude.gov.br/bvs/saudelegis/sas/2014/anexo/anexo_prt0224_26_03_2014.pdf>. Acesso em: 18 Out. 2019."
        },
        {
            "texto": "Radominski, S. C., Bernardo, W., de Paula, A. P., Albergaria, B., Moreira, C., Fernandes, C. E., … Borba, V. Z. C. (2017). Diretrizes brasileiras para o diagnóstico e tratamento da osteoporose em mulheres na pós‐menopausa. Revista Brasileira de Reumatologia, 2017. Disponível em: <https://www.sciencedirect.com/science/article/pii/S048250041730178X>. Acesso em: 18 Out. 2019."
        },
        {
            "texto": "Siris, E.S., Adler, R., Bilezikian, J. et al. The clinical diagnosis of osteoporosis: a position statement from the National Bone Health Alliance Working Group. Osteoporos Int, 2014. Disponível em: <https://link.springer.com/article/10.1007/s00198-014-2655-z#enumeration>. Acesso em: 18 Out. 2019."
        },
        {
            "texto": "Dietary Reference Intakes (DRIs): Elements Food and Nutrition Board, Institute of Medicine, National Academies. Available online: <https://ods.od.nih.gov/Health_Information/Dietary_Reference_Intakes.aspx>. Acesso em: 12 Out. 2019."
        },
        {
            "texto": "Associação Brasileira de Avaliação Óssea e Osteometabolismo (ABRASSO). Campanha \"Quanto Cálcio?\". Disponível em: <https://abrasso.org.br/wp-content/uploads/2018/08/Tabela-Ingesta%CC%83o-de-ca%CC%81lcio-Completa.xlsx>. Acesso em: 02 Out. 2019."
        }
    ]
}