{
    "paragrafos": [
        {
            "texto": "A presença de fatores de risco não significa que a osteoporose ocorrerá, no entanto, quanto mais fatores de risco, maiores são as chances de desenvolver a doença no futuro."
        },
        {
            "texto": "Os fatores de riscos podem ser, didaticamente separados em dois grupos:"
        },
        {
            "texto": "1) Fatores de risco não modificáveis: idade, sexo, história parental de fraturas, fratura prévia, etnia, menopausa/histerectomia, uso prolongado de glicocorticóides, artrite reumatóide e hipoandrogenismo masculino."
        },
        {
            "texto": "2) Fatores de risco modificáveis: tabagismo, etilismo, baixo peso, desordens alimentares,  baixa ingestão de cálcio na dieta, insuficiência de vitamina D, sedentarismo e quedas frequentes.",
            "imagem": "undraw_chilling_8tii.png"
        },
        {
            "texto": "Mulheres pós-menopausa, têm mais chances de desenvolver osteoporose e, consequentemente, mais risco de sofrer fraturas por fragilidade do que homens da mesma faixa etária. Estima-se que uma a cada três mulheres com idade acima de 50 anos sofrerá uma fratura de coluna, bacia ou punho, enquanto apenas um em cada cinco homens na mesma faixa etária terão e mesmo desfecho.3 A explicação para isso está queda dos níveis de estrogênio, causando a redução da proteção à reabsorção óssea concedida por esse hormônio.",
            "imagem": "undraw_wine_tasting_30vw.png"
        },
        {
            "texto": "A osteoporose pode ser idiopática (ou primária), ou estar relacionada a alguma condição clínica secundária. Desse modo, a osteoporose primária pode ser classificada como pós-menopausa ou senil. As principais condições associadas com a osteoporose secundária são: uso crônico de glicocorticóides, diabetes melito, hiperparatireoidismo, hipertireoidismo, gastrectomia/bariátrica, acromegalia, hipogonadismo, artrite reumatóide, anorexia, doença inflamatória intestinal."
        }
    ]
}